<?

include_once('../system/config.php');
include_once('../system/head.php');

echo '<div class="title">Соглашение</div>
<div class="link">1) Данный ресурс несет исключительно информационно-развлекательный характер.</div>
<div class="link">2) В случае когда Вы заметите какое-либо нарушение прав человека и УК РФ, то просьба обратиться к администрации сайта для рассмотрения жалобы и/или претензии для её последующего решения и извлечения характерных прав.</div>
<div class="link">3) Администрация не несет ответственности за сайты рекламодателей!</div>';

include_once('../system/foot.php');

?>
